<div class="am-container">
    <section class="m-mn-box">
    <h2>▶&nbsp;鼎力简介</h2>
    <p>
    武汉鼎力合众文化传播有限公司，是一家集腾讯社交、腾讯汇赢、今日头条、新浪粉丝通、新浪扶翼、网易信息流、UC头条、知乎等广告平台于一体的专业互联网广告公司，扎根武汉为全国客户提供一站式推广营销服务的企业。公司自成立以来，依托卓越的广告平台组合方案、强大的客服运营团队以及良好的客户关系，已为省内外过千家中小型企业提供了搜索竞价，网盟推广，信息流广告等全方面的专业互联网广告服务。
    </p>
    <h2>◐&nbsp;发展历程</h2>
        <p>
            2007年：9月成立于武汉，主营ETV企业视频、网络基础服务<br>2008年：接入搜狗搜索及其网盟推广产品，卖出互联网广告代理第一步<br>2009年~2012年：网易有道搜索推广核心代理商，多次赴京获奖<br>2013年~2014年：正式更名鼎力合众，接入另三家门户广告平台；首批接触信息流广告的代理<br>2015年~2016年：今日头条核心代理商，武汉区域独家代理商<br>2017年：今日头条全国家装建材行业top1，接入腾讯系新产品汇赢等资源，致力于成为移动互联网领域最大的效果运营商
        </p>
    </section>
</div>